Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lav-LVA_MRT.tmx
Source language: en_us
Languages: lv_lv

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
lv_lv: <p>Šie bija visi jautājumi, kurus šodien vēlējāmies Jums uzdot. Šķiet, ka pietiekams skaits respondentu ar līdzīgu profilu jau ir piedalījušies šajā pētījumā vai, ka Jūsu profils īsti neatbilst mūsu vajadzībām šī pētījuma ietvaros. Mēs atvainojamies par sagādātajām neērtībām.</p>

source: Remained about the same
lv_lv: Palicis aptuveni nemainīgs

source: <b>Public services</b>
lv_lv: <b>Sabiedriskie pakalpojumi</b>

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
lv_lv: Lūdzu, ierakstiet ciparu no 15 līdz 105. Ja esat jaunāks(-a) par 15 gadiem, Jūs neesat piemērots(-a) dalībai šajā pētījumā.

source: Spain
lv_lv: Spānija

source: National political matters
lv_lv: Valsts līmeņa politiskos jautājumus

source: Portuguese
lv_lv: Portugāles

source: (DO NOT READ OUT; ONE ANSWER ONLY)
lv_lv: (NENOLASĪT - TIKAI VIENA ATBILDE)

source: Between 6 and 10 years
lv_lv: 6 līdz 10 gadus

source: Other
lv_lv: Cits

source: Seeking a job
lv_lv: Meklē darbu

source: More than 25,000 to 50,000 euro
lv_lv: No vairāk nekā 25 000 līdz 50 000 eiro

source: General Secretariat of the Council of the European Union
lv_lv: Eiropas Savienības Padomes Ģenerālsekretariāts

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
lv_lv: Saskaņā ar Eiropas Vispārīgo datu aizsardzības regulu (GDPR) mums vispirms jārunā ar pusaudža vecākiem vai likumīgiem aizbildņiem. Vai es varu runāt ar vienu no pusaudža vecākiem vai likumīgiem aizbildņiem? (VIENS ATBILDES VARIANTS, NENOLASĪT)

source: Next
lv_lv: Nākamais

source: Fairly positive
lv_lv: Diezgan pozitīvs

source: Navigations
lv_lv: Navigācija

source: Answer '{ANSWER}' is not an integer value.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastus '{ANSWER}' ei ole täisarv.

source: <b>Construction, transport, ICT</b>
lv_lv: <b>Būvniecība, transports, IKT</b>

source: Slovenia
lv_lv: Slovēnija

source: Electricity, gas, steam and air conditioning supply
lv_lv: ELEKTROENERĢIJA, GĀZES APGĀDE, SILTUMAPGĀDE UN GAISA KONDICIONĒŠANA

source: More than 500,000 to 2 million euro
lv_lv: No vairāk nekā 500 000 līdz 2 miljoniem eiro

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
lv_lv: No {#CurrentYear_insert_6}. gada 1. janvāra līdz {#CurrentYear_insert_1}. gada 1. janvārim

source: Don't know (DO NOT READ OUT)
lv_lv: Nezinu (NENOLASĪT)

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
lv_lv: Kurā gadā tika dibināts Jūsu uzņēmums?

source: In the last two years, has your company been involved in any dispute which has gone to court?
lv_lv: Vai pēdējo divu gadu laikā jūsu uzņēmums ir bijis iesaistīts strīdā, ko ir izskatījusi tiesa?

source: Decreased
lv_lv: Samazinājies

source: Prefer not to say
lv_lv: Nevēlos atbildēt

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
lv_lv: MĀJSAIMNIECĪBU KĀ DARBA DEVĒJU DARBĪBA; PAŠPATĒRIŅA PREČU RAŽOŠANA UN PAKALPOJUMU SNIEGŠANA INDIVIDUĀLAJĀS MĀJSAIMNIECĪBĀS

source: 15 years old, and available/at home
lv_lv: 15 gadus vecs(-a), un ir pieejams(-a)/mājās

source: German
lv_lv: Vācijas

source: Answer '{ANSWER}' is not numeric.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastus '{ANSWER}' ei ole numbrilise väärtusega.

source: Answer '{ANSWER}' cannot be combined with other answers.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastust '{ANSWER}' ({CATEGORY}) ei saa kombineerida teiste vastustega.

source: <{#D1_age_ins} years
lv_lv: <{#D1_age_ins} gadi

source: Please enter a value between 0 and 20.
lv_lv: Lūdzu, ievadiet ciparu no 0 līdz 20.

source: Got worse
lv_lv: Pasliktinājies

source: Don’t know (DO NOT READ OUT)
lv_lv: Nezinu (NENOLASĪT)

source: Other {#D5a_ins}
lv_lv: Cits {#D5a_ins}

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
lv_lv: Aptauja ietver dažus jautājumus, kas var tikt uzskatīti par sensitīviem, jo tie saistīti ar politiskajiem uzskatiem. Jūsu bērns var jebkurā laikā atteikties atbildēt uz šiem jautājumiem, un Jūs jebkurā laikā varat atsaukt savu piekrišanu sava bērna dalībai.

source: Without a professional activity
lv_lv: Neveicat profesionālo darbību

source: French
lv_lv: Francijas

source: Professional (employed doctor, lawyer, accountant, architect, …)
lv_lv: Algots speciālists (algots ārsts, jurists, grāmatvedis, arhitekts, …)

source: <b>Trade, accommodation and food services</b>
lv_lv: <b>Tirdzniecība, izmitināšana un ēdināšanas pakalpojumi</b>

source: Sold products and or services to countries outside EU
lv_lv: Pārdevis preces un/vai pakalpojumus valstīm ārpus ES

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
lv_lv: Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs meklējam cilvēkus, kas ir vismaz 15 gadus veci un ir gatavi izteikt savu viedokli par aktuāliem mūsdienu sabiedrības jautājumiem. Mēs veicam Eiropas mēroga apsekojumu. Šī aptauja nav daļa no kāda tirgus izpētes, mūs interesē sabiedrības viedokļa noteikšana. Mēs par šo tematu vēlētos aprunāties ar Jūsu bērnu (NEPIECIEŠAMĪBAS GADĪJUMĀ PASKAIDROJIET: Jūsu bērnu, kas ir 15 gadus vecs un kuram pēdējam bija dzimšanas diena). Vai Jūs esat bērna, kas ir 15 gadus vecs un ko mēs vēlētos intervēt, vecāks/likumīgais aizbildnis?

source: Services to companies or other organisations
lv_lv: Pakalpojumus uzņēmumiem vai citām organizācijām

source: The thousands separator character is not allowed.
lv_lv: Tuhandike eraldaja ei ole lubatud.

source: Greek
lv_lv: Grieķijas

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
lv_lv: Vai, satiekoties ar draugiem vai radiniekiem, Jūs bieži, reizēm apspriežat vai nekad neapspriežat...? {#SD14a_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
lv_lv: Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Vai es, lūdzu, varu runāt ar kādu, kurš ir atbildīgs par lēmumu pieņemšanu (rīkotājdirektors, ģenerāldirektors, izpilddirektors, finanšu direktors), vai ar kādu, kurš vada komercdarbību (komerciālais vadītājs, pārdošanas vadītājs, mārketinga vadītājs), vai ar juristu Jūsu uzņēmumā? (JA TIEŠSAISTES VĀRTZINIS LŪDZ SNIEGT PAPILDU INFORMĀCIJU) Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs sazināmies ar (lēmumu pieņēmējiem) uzņēmumos visā Eiropā, lai uzzinātu viņu viedokli par aktuālām uzņēmējdarbības tēmām. Atsauksmes tiks izmantotas, lai atbalstītu politikas veidošanu Eiropā. Es ļoti novērtētu iespēju aprunāties ar viņu, lai pētījumā iekļautu viņa/viņas viedokli. <b>INTERVĒTĀJ, PASKAIDROJIET, JA TIEK JAUTĀTS:</b> KLIENTS? Ipsos veic šo aptauju publiskas Eiropas iestādes vārdā. Šīs iestādes nosaukumu es varu atklāt tikai intervijas laikā. <b>AR KO SAZINĀTIES SAISTĪBĀ AR APTAUJU:</b> Ja Jums ir kādi komentāri, jautājumi vai neskaidrības, lūdzu, sazinieties, rakstot uz e-pastu: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (VIENS ATBILDES VARIANTS, NENOLASĪT)

source: (READ OUT; ONE ANSWER ONLY)
lv_lv: (NOLASĪT; TIKAI VIENA ATBILDE)

source: Manual worker
lv_lv: Strādnieks(-ce)

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
lv_lv: 10-50% apmērā pieder personām no citām valstīm ārpus Latvijas

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
lv_lv: Mana attieksme pret Eiropas Savienību ir diezgan skeptiska, bet tā varētu mainīties, ja tiktu veikta radikāla reforma

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
lv_lv: Vai Jūs teiktu, ka pēdējā gada laikā Jūsu priekšstats par ES ir uzlabojies, pasliktinājies vai palicis nemainīgs? {#SD15_ins}

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastuses liiga pikk tekst, praegune pikkus {LENGTH}, maximum on {MAXLENGTH}.

source: European Ombudsman
lv_lv: Eiropas Ombuds

source: Real estate activities
lv_lv: OPERĀCIJAS AR NEKUSTAMO ĪPAŠUMU

source: Finland
lv_lv: Somija

source: Bulgarian
lv_lv: Bulgārijas

source: European Insurance and Occupational Pensions Agency
lv_lv: Eiropas Apdrošināšanas un aroda pensiju iestāde

source: Ireland
lv_lv: Īrija

source: European political matters
lv_lv: Politiskos jautājumus Eiropas līmenī

source: Yes, more than one mobile phone
lv_lv: Jā, vairāk nekā vienu mobilo tālruni

source: How many children under the age of 15 are living in your household?
lv_lv: Cik bērni vecumā līdz 15 gadiem dzīvo jūsu mājsaimniecībā?

source: Spanish
lv_lv: Spānijas

source: A rural area or village
lv_lv: Laukos vai ciematā

source: Farmer, forester, fisherman
lv_lv: Lauksaimnieks, mežstrādnieks, zvejnieks

source: Never
lv_lv: Nekad

source: Please enter a value between 0 and 99.
lv_lv: Lūdzu, ierakstiet ciparu no 0 līdz 99.

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
lv_lv: 50% vai lielākā apmērā pieder personām vai to kontrolē personas no valstīm ārpus Latvijas

source: 500 or more employees
lv_lv: 500 vai vairāk darbinieku

source: Are you a permanent resident of {#MRK_Country}?
lv_lv: Vai Jūs esat {#MRK_Country} pastāvīgais iedzīvotājs?

source: Looking after the home
lv_lv: Mājsaimnieks/ mājsaimniece

source: No
lv_lv: Nē

source: More than 250,000 to 500,000 euro
lv_lv: No vairāk nekā 250 000 līdz 500 000 eiro

source: Hungarian
lv_lv: Ungārijas

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
lv_lv: {#D1X_insert} (NENOLASĪT - TIKAI VIENA ATBILDE)

source: Human health and social work activities
lv_lv: VESELĪBA UN SOCIĀLĀ APRŪPE

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
lv_lv: (NENOLASĪT; IESPĒJAMAS VAIRĀKAS ATBILDES)

source: I’m opposed to the idea of the European Union in general
lv_lv: Es kopumā esmu pret ideju par Eiropas Savienību

source: 50 to 249 employees
lv_lv: 50 līdz 249 darbinieki

source: Which nationality or nationalities do you hold? {#D3b_ins}
lv_lv: Kuras valsts pilsonība vai pilsonības Jums ir? {#D3b_ins}

source: Portugal
lv_lv: Portugāle

source: European Economic and Social Committee
lv_lv: Eiropas Ekonomikas un sociālo lietu komiteja

source: Romania
lv_lv: Rumānija

source: Answer '{ANSWER}' is not a valid Date/Time.
lv_lv: Vastus '{ANSWER}' ei ole kehtiv kuupäev.

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
lv_lv: JEBKĀDA VEIDA VAIRUMTIRDZNIECĪBA UN MAZUMTIRDZNIECĪBA (IESKAITOT AUTOMOBIĻU UN MOTOCIKLU REMONTU)

source: Refusal
lv_lv: Atteikums

source: More than 50 million euro
lv_lv: Vairāk nekā 50 miljoni eiro

source: Owned or controlled entirely by persons from (THIS COUNTRY)
lv_lv: Pilnībā pieder personām vai to kontrolē personas no Latvijas

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastuses on liiga vähe teksti, praegune pikkus {LENGTH}, miinimum on {MINLENGTH}.

source: How old are you? {#D1_ins}
lv_lv: Kāds ir Jūsu vecums? {#D1_ins}

source: Before 1 January {#CurrentYear_insert_6}
lv_lv: Pirms {#CurrentYear_insert_6}. gada 1. janvāra

source: More than 50,000 to 100,000 euro
lv_lv: No vairāk nekā 50 000 līdz 100 000 eiro

source: How old were you when you stopped full-time education? {#D4_ins}
lv_lv: Kādā vecumā Jūs pabeidzāt pilna laika mācības? (PILNA LAIKA MĀCĪBAS – mācības ir pamatnodarbošanās (saņemts pamatskolas vai vidusskolas diploms, bakalaura, maģistra grāds u.c.))

source: Yes
lv_lv: Jā

source: No, I am not the parent/legal guardian
lv_lv: Nē, es neesmu vecāks / likumīgais aizbildnis

source: There are too many answers, only {MAXANSWERS} are allowed.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Liiga palju vastuseid, lubatud on {MAXANSWERS}.

source: Arts, entertainment and recreation
lv_lv: MĀKSLA, IZKLAIDE UN ATPŪTA

source: Bulgaria
lv_lv: Bulgārija

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
lv_lv: (IERAKSTIET VECUMU GADOS, JA RESPONDENTS IR 15 GADUS VECS VAI VECĀKS)

source: Female
lv_lv: Sieviete

source: Other employee (salesman, nurse, …)
lv_lv: Cita veida algots (-a) darbinieks (-ce) (pārdevējs, medmāsa)

source: Very negative
lv_lv: Ļoti negatīvs

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
lv_lv: (IERAKSTIET VECUMU GADOS, JA RESPONDENTS IR 16 GADUS VECS VAI VECĀKS)

source: Supervisor/foreman (team manager, …)
lv_lv: Uzraugs (-dze)/brigadieris (-e) (komandas vadītājs (-a),...)

source: Would you say you live in...? {#D2_ins}
lv_lv: Vai Jūs teiktu, ka dzīvojat...? {#D2_ins}

source: Do we have your permission to conduct this interview with your child?
lv_lv: Vai Jūs mums atļaujat veikt šo interviju ar Jūsu bērnu?

source: Irish
lv_lv: Īrijas

source: Errors
lv_lv: Kļūdas

source: ENU English (United States)
lv_lv: LVI Latvian (Latvia)

source: In the last two years, have you been involved in any dispute which has gone to court?
lv_lv: Vai pēdējo divu gadu laikā Jūs esat bijis(-usi) iesaistīts(-a) strīdā, ko ir izskatījusi tiesa?

source: Professional, scientific and technical activities
lv_lv: PROFESIONĀLIE, ZINĀTNISKIE UN TEHNISKIE PAKALPOJUMI

source: Denmark
lv_lv: Dānija

source: More than 100,000 to 250,000 euro
lv_lv: No vairāk nekā 100 000 līdz 250 000 eiro

source: 250 to 499 employees
lv_lv: 250 līdz 499 darbinieki

source: Less than 16 years (SPONTANEOUS)
lv_lv: Jaunāks(-a) par 16 gadiem (SPONTĀNI)

source: More than 10 years
lv_lv: Vairāk kā 10 gadus

source: 1 to 9 employees
lv_lv: 1 līdz 9 darbinieki

source: None, sole trader (DO NOT READ OUT)
lv_lv: Neviens, individuālais komersants (NELASĪT)

source: There are too few answers, at least {MINANSWERS} are required.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Liiga vähe vastuseid, vähemalt {MINANSWERS} on nõutud.

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
lv_lv: Vai pēdējos divos gados jūsu uzņēmuma gada apgrozījums ir palielinājies, samazinājies vai palicis nemainīgs? (NELASĪT, TIKAI VIENA ATBILDE)

source: Do you also use one or more mobile phones? {#D2_ins}
lv_lv: Vai Jūs arī lietojat vienu mobilo tālruni vai vairākus? {#D2_ins}

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
lv_lv: Kāda ir Jūsu uzņēmuma pamatdarbība? (VISPIRMS IZLASIET PAMATKATEGORIJAS, PĒC TAM APAKŠKATEGORIJAS, TIKAI VIENA ATBILDE)

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lv_lv: Aptuveni kādu procentuālo daļu no precēm un/vai pakalpojumiem (vērtības ziņā) Jūsu uzņēmums {#CurrentYear_insert_1}. gadā pārdeva citām ES dalībvalstīm? PASKAIDROJIET NEPIECIEŠAMĪBAS GADĪJUMĀ: Ja neesat pārliecināts(-a), lūdzu, norādiet aptuvenu skaitu. (NEPIECIEŠAMĪBAS GADĪJUMĀ NOLASIET, TIKAI VIENA ATBILDE)

source: Select all that apply.
lv_lv: Atzīmējiet visas atbilstošās atbildes.

source: European Commission
lv_lv: Eiropas Komisija

source: Slovakia
lv_lv: Slovākija

source: Belgium
lv_lv: Beļģija

source: I’m rather in favour of the European Union, but not the way it has been realised until now
lv_lv: Es drīzāk atbalstu Eiropas Savienību, bet ne to, kā tā veidota līdz šim

source: European Central Bank
lv_lv: Eiropas Centrālā banka

source: Increased
lv_lv: Palielinājies

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
lv_lv: Aptauja ietver dažus jautājumus, kas var tikt uzskatīti par sensitīviem, jo tie saistīti ar politiskajiem uzskatiem. Jūs varat jebkurā laikā atteikties atbildēt uz šiem jautājumiem, un Jūs jebkurā laikā varat atsaukt savu piekrišanu dalībai.

source: Latvian
lv_lv: Latvijas

source: Other nationality
lv_lv: Cita pilsonība

source: Yes, available
lv_lv: Jā, pieejams(-a)

source: Less than 25,000 euro
lv_lv: Mazāk nekā 25 000 eiro

source: Civil servant
lv_lv: Civildienesta ierēdnis

source: Refusal (SPONTANEOUS)
lv_lv: Atteikums (SPONTĀNI)

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
lv_lv: Vai Jūs zināt, vai {#CurrentYear_insert_1} Jūsu uzņēmums ir: (NOLASIET, VIENA ATBILE RINDIŅĀ)

source: Hungary
lv_lv: Ungārija

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
lv_lv: Sakiet, lūdzu, kāda ir Jūsu pilsonība vai pilsonības, ja Jums ir vairāk kā viena? {#D3a_ins}

source: Yes, one mobile phone
lv_lv: Jā, vienu mobilo tālruni

source: Water Supply; sewerage, waste management and remediation activities
lv_lv: ŪDENS APGĀDE; NOTEKŪDEŅU, ATKRITUMU APSAIMNIEKOŠANA UN SANĀCIJA

source: 15 years old, but not available/not at home
lv_lv: 15 gadus vecs(-a), taču nav pieejams(-a)/nav mājās

source: Czechia
lv_lv: Čehija

source: 16 years or older (not available, call back later)
lv_lv: 16 gadus vecs(-a) vai vecāks(-a) (nav pieejams(-a), atzvanīs vēlāk)

source: Please enter a value between 1 and 30.
lv_lv: Lūdzu, ierakstiet ciparu no 1 līdz 30.

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
lv_lv: Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs meklējam cilvēkus, kas ir vismaz 15 gadus veci un ir gatavi izteikt savu viedokli par aktuāliem mūsdienu sabiedrības jautājumiem. Vai es, lūdzu, varētu runāt ar to Jūsu mājsaimniecības pārstāvi, kurš(-a) ir 15 gadus vecs(-a) vai vecāks(-a) un, kuram(-ai) pēdējam(-ai) ir bijusi dzimšanas diena? INTERVĒTĀJ, NEPIECIEŠAMĪBAS GADĪJUMĀ PASKAIDROJIET: tas vajadzīgs, lai nodrošinātu, ka visiem ir vienādas iespējas piedalīties, un lai aptauja atspoguļotu visu Latvijas iedzīvotāju viedokli. Kāds ir viņa vai viņas vecums? Vai Jūs varat nodot tālruni šim mājsaimniecības loceklim? {#Birthday_ins} Mājsaimniecības pārstāvis, kuram(-ai) pēdējam(-ai) bija dzimšanas diena, ir:

source: Only one answer is allowed.
lv_lv: Ainult üks vastus lubatud.

source: Manufacturing
lv_lv: APSTRĀDES RŪPNIECĪBA

source: How many people aged 15 years or more live in your household, yourself included?
lv_lv: Cik daudz cilvēku, ieskaitot Jūs pašu, kuri ir 15 un vairāk gadus veci, dzīvo Jūsu mājsaimniecībā?

source: Office clerk
lv_lv: Biroja darbinieks

source: Middle management
lv_lv: Vidējā līmeņa vadība, cits vadītājs (nodaļas vadītājs, menedžeris, skolotājs, speciālists)

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
lv_lv: Vai jūsu uzņēmums pārdod… (NOLASĪT - IESPĒJAMAS VAIRĀKAS ATBILDES)

source: Sweden
lv_lv: Zviedrija

source: Still in full-time education
lv_lv: Joprojām turpinu pilna laika mācības

source: Italy
lv_lv: Itālija

source: Czech
lv_lv: Čehijas

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
lv_lv: Lūdzu, ierakstiet ciparu no {#D1_age_ins} līdz 105. Ja respondents ir jaunāks par {#D1_age_ins} gadiem, izvēlieties atbildi "<{#D1_age_ins} gadi".

source: Answer '{ANSWER}' is not in range '{RANGE}'.
lv_lv: Küsimuses '{QUESTION}' ({QUESTION_NUMBER}): Vastus '{ANSWER}' ei ole vahemikus '{RANGE}'.

source: Dutch
lv_lv: Nīderlandes

source: (DO NOT READ OUT)
lv_lv: (NENOLASĪT)

source: Retired
lv_lv: Pensionārs

source: Self-employed
lv_lv: Pašnodarbināts(-a)

source: Fairly negative
lv_lv: Diezgan negatīvs

source: Belgian
lv_lv: Beļģijas

source: Less than 1 year
lv_lv: Mazāk kā 1 gadu

source: Activities of extraterritorial organisations and bodies
lv_lv: ĀRPUSTERITORIĀLO ORGANIZĀCIJU UN INSTITŪCIJU DARBĪBA

source: Slovenian
lv_lv: Slovēnijas

source: Improved
lv_lv: Uzlabojies

source: Manager of a company
lv_lv: Uzņēmuma vadītājs

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lv_lv: Cik darbinieku (izsakot ar pilnslodzes ekvivalentu) šobrīd ir Jūsu uzņēmumā? PASKAIDROJIET NEPIECIEŠAMĪBAS GADĪJUMĀ: Ja neesat pārliecināts(-a), lūdzu, norādiet aptuvenu skaitu. (NEPIECIEŠAMĪBAS GADĪJUMĀ NOLASIET, TIKAI VIENA ATBILDE)
